export default {
    'UPH和机种信息配置.标题': 'UPH和機種信息配置',
    'UPH和机种信息配置.UPH维护': 'UPH維護',
    'UPH和机种信息配置.UPH维护.制造处': '製造處',
    'UPH和机种信息配置.UPH维护.SMC线别': 'SMC線別',
    'UPH和机种信息配置.UPH维护.机种料号': '機種料號',

    'UPH和机种信息配置.UPH维护.料号': '料号',
    'UPH和机种信息配置.UPH维护.面别': '面别',
    'UPH和机种信息配置.UPH维护.PCAS UPH': 'PCAS UPH',
    'UPH和机种信息配置.UPH维护.修改时间': '修改时间',
    'UPH和机种信息配置.UPH维护.SMC UPH': 'SMC UPH',

    'UPH和机种信息配置.UPH维护.新增': '新增',
    'UPH和机种信息配置.UPH维护.新增.线体名称': '線體名稱',
    'UPH和机种信息配置.UPH维护.新增.面别': '面別',
    'UPH和机种信息配置.UPH维护.新增.机种料号': '機種料號',
    'UPH和机种信息配置.UPH维护.新增.SMC UPH': 'SMC UPH',

    'UPH和机种信息配置.机种信息维护': '機種信息維護',
    'UPH和机种信息配置.机种信息维护.料号': '料號',
    'UPH和机种信息配置.机种信息维护.机种名称': '機種名稱',
    'UPH和机种信息配置.机种信息维护.保存': '保存',
}